#command list
COMMAND = 'продажи'
COMMAND1 = 'сравнить'
COMMAND2 = 'logf'
COMMAND0 = 'help'
DEFAULT_RESPONSE = "Не уверен, что вы имеете ввиду. Попробуйте команду *help*."
SUGGESTION_MES = "Запрошенный вами регион не найден.\nВозможно вы имели ввиду:\n"
HELP_DESCRIPTION = '''

tmtr_slack_bot v1.0
developer: koshaevk@gmail.com
Список команд:
'продажи' - создать дерево продаж текущего месяца.
'продажи <регион_название> - создать дерево продаж текущего месяца по региону.'
'сравнить' - сравнить технологии ценнообразования по текущему месяцу.
'сравнить <mm/yyyy>' - сравнить технологии ценнообразования по выбранному месяцу.
'help' - справочник пользователя.
'''
